var html = `
  <div>
    <span>Some HTML here</span>
  </div>
`;
// числитель
var MondayNumerator = `
    <div>
            <table>
            <tr>
            <td>17:00</td>
            <td>Администрирование информационных систем(Л)</td>
            <td>Клячин В.А 4-08A</td>
            </tr>
            <tr>
            <td>18:40</td>
            <td>Администрирование информационных систем(Л)</td>
            <td>Клячин В.А 4-08A</td>
            </tr>
        </table>
    </div>
`;
var Tuesday = `
    <div>
            <table>
            <tr>
            <td>12:00</td>
            <td>Технологическое предпренимательство и основы проектной деятельности (Л поток-2)</td>
            <td>Батманова В.В 4-04A</td>
            </tr>
            <tr>
            <td>13:40</td>
            <td>Администрирование информационных систем (Лаб)</td>
            <td>Хижнякова Е.В 1-02В</td>
            </tr>
            <tr>
            <td>15:20</td>
            <td>Производственная практика, научно-иследовательская работа(Пр)</td>
            <td>Клячин В.A 1-02В</td>
            </tr>
        </table>
    </div>
`;
var ThursdayNumerator = `<div>
<table>
    <tr>
    <td>13:40</td>
    <td>1С (Л)</td>
    <td>Антонов В.М 3-02М</td>
    </tr>
    <tr>
    <td>15:20</td>
    <td>Автоматизированные методы обработки текстовой информации (Л)</td>
    <td>Штельмах Т.В 1-02B</td>
    </tr>
</table>
</div>
`;
var WednesdayDenominator = `
    <div>
        <table>
            <tr>
            <td>15:20</td>
            <td>Моделирование и программирование в среде Blender(Лаб)</td>
            <td>Самохина И.М 1-13М</td>
            </tr>
            <tr>
            <td>17:00</td>
            <td>Моделирование и программирование в среде Blender(Лаб)</td>
            <td>Самохина И.М 1-13М</td>
            </tr>
        </table>
    </div>
`;

// Знаменатель Denominator
var ThursdayDenominator = `
    <div>
        <table>
            <tr>
            <td>13:40</td>
            <td>1С (Л)</td>
            <td>Антонов В.М 3-02М</td>
            </tr>
            <tr>
            <td>15:20</td>
            <td>1С (Пр)</td>
            <td>Антонов В.М 1-11М</td>
            </tr>
            <tr>
            <td>17:00</td>
            <td>Автоматизированные методы обработки текстовой информации (Л)</td>
            <td>Штельмах Т.В 3-01А</td>
            </tr>
        </table>
    </div>
`;

var Saturday = `
    <div>
            <table>
            <tr>
            <td>12:00</td>
            <td>Моделирование и программирование в среде Blender(Л)</td>
            <td>Кондрашов А.Н 3-01A</td>
            </tr>
            <td>13:40</td>
            <td>Технологии программирования приложений баз данных для промышленной СУБД(Л)</td>
            <td>Григорьева Е.Г 3-01A</td>
            </tr>
            <tr>
            <td>15:20</td>
            <td>Технологии программирования приложений баз данных для промышленной СУБД(Лаб)</td>
            <td>Григорьева Е.Г 1-02В</td>
            </tr>
        </table>
    </div>
`;
